/* Localized versions of Info.plist keys */

CFBundleName = "Crab Battle";
CFBundleShortVersionString = "Crab Battle version 0.1";
CFBundleGetInfoString = "Crab Battle version 0.1, Copyright 2008 Ross Software.";
NSHumanReadableCopyright = "Copyright 2008 Ross Software.";
